"PROMOTIONS" = "PROMOZIONI";

/* No comment provided by engineer. */
" %d minute" = " %d minuto";

/* No comment provided by engineer. */
" %d minutes" = " %d minuti";

/* No comment provided by engineer. */
" 7.30 pm - midnight" = " 7:30 a mezzanotte";

/* No comment provided by engineer. */
" now!" = "ora!";

/* No comment provided by engineer. */
" TO " = " AL ";

/* No comment provided by engineer. */
"(and get your free entry)" = "(e ottieni il tuo ingresso gratuito)";

/* No comment provided by engineer. */
"+39 -(0)41-2695826 (from 7.00 pm - midnight)" = "+39 -(0)41-2695826 (dalle 19.00 a mezzanotte)";

/* No comment provided by engineer. */
"+39 -(0)41-5297201 (7.30 pm - midnight)" = "+39 -(0)41-5297201 (dalle 19.00 a mezzanotte)";

/* No comment provided by engineer. */
"+39 -(0)41-5297230 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5297230 (dalle 9:30 am alle 17:30)";

/* No comment provided by engineer. */
"+39 -(0)41-5415923 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5415923 (dalle 9:30 am alle 17:30)";

/* No comment provided by engineer. */
"7.30 pm - midnight" = "19:30 a mezzanotte";

/* No comment provided by engineer. */
"At our machines, minimum bets start from € 0.01 (1 Euro cent) up to €10.00 with maximum bets up to €500 a spin." = "Alle nostre macchine si gioca da un minimo di un centesimo di euro fino a puntate multiple su base 10,00 euro, con puntate massime da 500,00 euro.";

/* No comment provided by engineer. */
"Be patient" = "Ancora un attimo";

/* No comment provided by engineer. */
"Ca' Noghera is Italy’s first American-style casino: 4000 square metres of slot machines and ancillary games services.\n\nCa' Vendramin Calergi: an offer in which state-of-the-art technology blends perfectly into a setting that is both historical and extraordinary" = "Ca' Noghera, il primo casinò all’americana in Italia: 4000 metri quadri di sale slot e servizi accessori al gioco.\n\nCa' Vendramin Calergi: un’offerta in cui la tecnologia all’avanguardia si integra perfettamente in un ambiente antico e straordinario";

/* No comment provided by engineer. */
"Classifica \"Venice Poker Championship\" conclusa al  %@" = "Classifica \"Venice Poker Championship\" conclusa al  %@";

/* No comment provided by engineer. */
"Closed:" = "Chiuso:";

/* No comment provided by engineer. */
"Credit cards:" = "Carte di credito:";

/* No comment provided by engineer. */
"December 24 and 25" = "24 e 25 dicembre";

/* No comment provided by engineer. */
"Dedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "Un omaggio al grande compositore che soggiornò a Venezia nello storico Palazzo che ospita il casinò e un privilegio incomparabile per i visitatori della casa da gioco. Il Ristorante Wagner, al piano nobile di Ca' Vendramin Calergi, offre il piacere esclusivo di una cena raffinata. 150 posti in tre ambienti d'eccezione: Sala Palma, Sala Gialla e Sala Rossa, impreziosite da tele di Palma il Giovane e affreschi di Gian Battista Crosato. Prelibatezze d'ogni tempo e specialità a base di pesce, nella tipica tradizione culinaria lagunare. Eventi unici e musica dei grandi Maestri, come ulteriore delizia per gli ospiti del ristorante.";

/* No comment provided by engineer. */
"DON'T HAVE AN ACCOUNT YET?" = "NON HAI ANCORA UN ACCOUNT?";

/* No comment provided by engineer. */
"Email: %@" = "EMAIL: %@";

/* No comment provided by engineer. */
"EMAIL" = "EMAIL";

/* No comment provided by engineer. */
"Error" = "ERRORE";

/* No comment provided by engineer. */
"Events" = "EVENTI";

/* No comment provided by engineer. */
"EVERYDAY" = "TUTTI I GIORNI";

/* No comment provided by engineer. */
"FORGOT?" = "DIMENTICATO?";

/* No comment provided by engineer. */
"FROM " = "DAL ";

/* No comment provided by engineer. */
"FROM %@ to %@" = "DAL %1$@ AL %2$@";

/* No comment provided by engineer. */
"FROM CA' NOGHERA" = "DA CA' NOGNERA";

/* No comment provided by engineer. */
"FROM MESTRE" = "DA MESTRE";

/* No comment provided by engineer. */
"FROM VENEZIA" = "DA VENEZIA";

/* No comment provided by engineer. */
"Hi !" = "CIAO !";

/* No comment provided by engineer. */
"HOME" = "HOME";

/* No comment provided by engineer. */
"I'm Here" = "SONO QUI";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant." = "Adatto per un pasto anche veloce propone cucina creativa e di tendenza ma anche mediterranea e della tradizione veneziana, carne e pesce, in un ambiente sofisticato e glamour.\nLa cucina è aperta dalle ore 19.00 alle 24.00.";

/* No comment provided by engineer. */
"in %d hour" = "tra %d ora";

/* No comment provided by engineer. */
"in %d hours" = "tra %d ore";

/* No comment provided by engineer. */
"in %d minute" = "tra %d minuto";

/* No comment provided by engineer. */
"in %d minutes" = "tra %d minuti";

/* No comment provided by engineer. */
"LA PIZZERIA" = "LA PIZZERIA";

/* No comment provided by engineer. */
"LA PROSCIUTTERIA" = "LA PROSCIUTTERIA";

/* No comment provided by engineer. */
"Leaving %@" = "Parte %@";

/* No comment provided by engineer. */
"LIKE US ON FACEBOOK" = "CLICCA LIKE SU FACEBOOK";

/* DisabledMessage */
"Location services are off" = "SERVIZI DI LOCALIZZAZIONE SPENTI";

/* WhenInUsedMessage */
"Location services are on" = "SERVIZI DI LOCALIZZAZIONE ACCESI";

/* WhenInUseTitle */
"Location services" = "SERVIZI DI LOCALIZZAZIONE";

/* DisabledTitle */
"Location Services" = "SERVIZI DI LOCALIZZAZIONE";

/* No comment provided by engineer. */
"Log In" = "LOG IN";

/* No comment provided by engineer. */
"LOG IN" = "LOOG IN";

/* No comment provided by engineer. */
"Log Out" = "LOG OUT";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RISTORANTE MARCO POLO\n\nAdatto per un pasto anche veloce propone cucina creativa e di tendenza ma anche mediterranea e della tradizione veneziana, carne e pesce, in un ambiente sofisticato e glamour.\nLa cucina è aperta dalle ore 19.00 alle 24.00.\n\nLA PROSCIUTTERIA\n\nProdotti di alta qualità e vini selezionati per una pausa pranzo all’insegna del buon sapore.\n\nLA PIZZERIA\n\nSfiziose golosità fumanti per tutti i gusti.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT" = "RISTORANTE MARCO POLO";

/* No comment provided by engineer. */
"METHODS OF PAYMENT" = "METODI DI PAGAMENTO";

/* No comment provided by engineer. */
"MY SUBSCRIPTION" = "LE MIE ISCRIZIONI";

/* No comment provided by engineer. */
"NEWSLETTER" = "NEWSLETTER";

/* No comment provided by engineer. */
"No Connection" = "NESSUNA CONNESSIONE";

/* No comment provided by engineer. */
"No image for this game" = "NESSUNA IMMAGINE PER QUESTO GIOCO";

/* No comment provided by engineer. */
"No services today" = "NESSUN SERVIZIO OGGI";

/* No comment provided by engineer. */
"Not logged in" = "NON LOGGATO";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening times:" = "Orari di apertura:";

/* No comment provided by engineer. */
"Our offering is under constant evolution to guarantee the best in modern technology, in our constant desire to offer the best customer satisfaction." = "Un’offerta in costante evoluzione, per garantire sempre il meglio della moderna tecnologia, alla ricerca continua di una maggiore soddisfazione del cliente.";

/* No comment provided by engineer. */
"PASSWORD" = "PASSWORD";

/* No comment provided by engineer. */
"Please enter a valid e-mail" = "Per favore inserisci un e-mail valida";

/* No comment provided by engineer. */
"Please enter a valid first name and last name" = "Per favore inserisci un nome e cognome validi";

/* No comment provided by engineer. */
"Please like us on Facebook" = "PER FAVORE CLICCA LIKE SU FACEBOOK";

/* No comment provided by engineer. */
"Please Log in or Sign up." = "PER FAVORE LOGGATI O ISCRIVITI";

/* No comment provided by engineer. */
"Please note" = "ATTENZIONE";

/* No comment provided by engineer. */
"Poker hour" = "POKER";

/* No comment provided by engineer. */
"Products of the highest quality and selected wines for a meal break in pursuit of good taste." = "Prodotti di alta qualità e vini selezionati per una pausa pranzo all’insegna del buon sapore.";

/* No comment provided by engineer. */
"Subscribed !" = "ISCRITTO!";

/* No comment provided by engineer. */
"Subscription Failed" = "ISCRIZIONE FALLITA";

/* No comment provided by engineer. */
"Swipe to move trough events" = "TRASCINA PER SCORRERE TRA GLI EVENTI";

/* No comment provided by engineer. */
"Swipe to reveal extra menù" = "TRASCINA PER VISUALIZZARE IL MENU EXTRA";

/* No comment provided by engineer. */
"Swipe to share the event or add to your calendar" = "TRASCINA PER CONDIVIDERE UN EVENTO O AGGIUNGERLO AL CALENDARIO";

/* No comment provided by engineer. */
"Tap to change location" = "CLICCA PER CAMBIARE SEDE";

/* No comment provided by engineer. */
"Tap to open an event" = "CLICCA PER APRIRE UN EVENTO";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5297230 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-5297201 (7.30 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tel. +39 -(0)41-5297230 (dalle 9:30 alle 17:30)\ntel. +39 -(0)41-5297201 (19:30 a mezzanotte)\n\nOrari di apertura: 19.30 a mezzanotte\nChiuso: 24 e 25 dicembre\n\nCarte di credito: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5415923 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-2695826 (from 7.00 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tel. +39 -(0)41-5297230 (dalle 9:30 alle 17:30)\ntel. +39 -(0)41-5297201 (19:00 a mezzanotte)\n\nOrari di apertura: 19.30 a mezzanotte\nChiuso: 24 e 25 dicembre\n\nCarte di credito: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"The location services seems to be disabled from the settings." = "I SERVIZI DI LOCALIZZAZIONE SEMBRA SIANO DISABILITATI NELLE IMPOSTAZIONI";

/* No comment provided by engineer. */
"The wood oven produces fanciful, smouldering delicacies to suit all tastes." = "Sfiziose golosità fumanti per tutti i gusti.";

/* No comment provided by engineer. */
"TIMETABLES" = "ORARI BUS/NAVETTA";

/* No comment provided by engineer. */
"Today is closed" = "Oggi è chiuso";

/* No comment provided by engineer. */
"Today open 11:00 am - 02:45 am" = "APERTO DALLE 11:00 ALLE 2:45";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:15 am" = "APERTO DALLE 11:00 ALLE 3:15";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:45 am" = "APERTO DALLE 11:00 ALLE 3:45";

/* No comment provided by engineer. */
"Today open 11.00 am - 03.15 am" = "APERTO DALLE 11:00 ALLE 3:15";

/* No comment provided by engineer. */
"Tournaments" = "TORNEI";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE. GO TO PROBABILITY OF WINNING" = "DIVIETO DI GIOCO AI MINORI DI 18 ANNI. IL GIOCO PUÒ CAUSARE DIPENDENZA PATOLOGICA.VAI ALLE PROBABILITÀ DI VINCITA.";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE." = "DIVIETO DI GIOCO AI MINORI DI 18 ANNI. IL GIOCO PUÒ CAUSARE DIPENDENZA PATOLOGICA.";

/* No comment provided by engineer. */
"Unsubscribed" = "DISISCRITTO";

/* No comment provided by engineer. */
"Unsubscription Failed" = "DISISCRIZIONE FALLITA";

/* No comment provided by engineer. */
"USERNAME" = "USERNAME";

/* No comment provided by engineer. */
"WAGNER RESTAURANT\n\nDedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "RISTORANTE WAGNER\n\nUn omaggio al grande compositore che soggiornò a Venezia nello storico Palazzo che ospita il casinò e un privilegio incomparabile per i visitatori della casa da gioco. Il Ristorante Wagner, al piano nobile di Ca' Vendramin Calergi, offre il piacere esclusivo di una cena raffinata. 150 posti in tre ambienti d'eccezione: Sala Palma, Sala Gialla e Sala Rossa, impreziosite da tele di Palma il Giovane e affreschi di Gian Battista Crosato. Prelibatezze d'ogni tempo e specialità a base di pesce, nella tipica tradizione culinaria lagunare. Eventi unici e musica dei grandi Maestri, come ulteriore delizia per gli ospiti del ristorante.";

/* No comment provided by engineer. */
"WAGNER RESTAURANT" = "RISTORANTE WAGNER";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO\n\nWith the exception of December 24 and 25 the Casinò di Venezia’s two venues, Ca’ Vendramin Calergi and Ca’ Noghera are open all year round.\nAccess to the Casinò di Venezia’s games rooms is restricted to adults only who are in possession of a valid ID document:\n\nacceptable forms of identification include either an ID Card, a driving licence or a passport.\n\n€5.00 Admission Card (services excluded);\n€10.00 Admission Card: a €10 admission.\n\nThe €10.00 Admission Card includes services:\n- The gift of a non convertible chip or ez-pay ticket worth € 10.00 for use at the gaming tables or on the slot machines;\n- cloakroom;\n- parking (at Ca' Noghera it's free of charge; in Venice there is a 50% discount at the ASM and Garage San Marco from Monday to Friday, but Sundays, public holidays and the day before these are excluded);\n- road shuttle service: Casinò di Ca' Noghera - Venice Piazzale Roma and vice versa; Go to timetables\n- road shuttle service: Mestre Railway Station –Ca’ Noghera Casino and vice versa; Go to timetables\n- waterways shuttle service: Piazzale Roma - Ca' Vendramin Calergi and vice versa. Go to timetables\n\nIf you are staying in a hotel in Venice why not ask for a Free Entry Coupon.\n\nThere’s a gift waiting for everyone who comes to gamble at the Casino on their birthday.\n\nThere are lots of different promotions and special occasions every month for organising a visit to our two venues. Gifts from the Casinò di Venezia’s own branded collections. An offer of drinks and snacks, gambling benefits with slot machine tickets or gaming table chips, free.\nFind out about the promotion of the month.\n\n\nMETHODS OF PAYMENT\n\nFor the purchase of means of gambling, we accept:\n- payment in Italian or foreign currency, up to the maximum limit prescribed by current legislation (during the gambling at tables opening times)\n- payment with the following forms of credit cards: Pagobancomat Cash card; Visa; MasterCard, Maestro, China Union Pay.\nPayment of gambling credits or winnings can be made in cash, within the limits prescribed by law, with non-transferable cheques made payable to the client or in the form of a means of gambling.\n\nEach of the Casinò di Venezia’s venues has cashier and POS/credit card and cash card banking service points.\n\nThe use of cash\nLegislative Decree No. 201 of December 06 2013, published in the Official Gazette (No. 284 of December 06 2011) placed a limit on the use of ready cash for any transactions. As a result of this, therefore, the transfer of cash to and from clients within the gaming house can only be for amounts of less than €1000.00." = "MODALITÀ DI INGRESSO\n\nLe due sedi del Casinò di Venezia, Ca’ Vendramin Calergi e Ca’ Noghera, sono aperte tutti i giorni dell’anno esclusi il 24 e il 25 dicembre.\nL’accesso alle sale da gioco del Casinò di Venezia è consentito esclusivamente ai maggiorenni in possesso di un documento d’identità: vengono ritenuti validi la carta d'identità, la patente di guida, il passaporto.\nTessera d'ingresso da € 5 (senza servizi).\nTessera d'ingresso da € 10: un ingresso da 10 € lode.\nLa tessera d'ingresso da € 10 comprende i servizi:\n- gettone o ticket ez-pay del valore di € 10,00 non convertibili in omaggio giocabili ai tavoli da gioco o alle slot machines;\n- guardaroba;\n- parcheggio (per la sede di Ca' Noghera gratuito; per la sede di Venezia riduzione del 50% presso ASM e Garage San Marco dal lunedì al venerdì, festivi e prefestivi esclusi);\n- navetta di terraferma: Casinò di Ca' Noghera - Venezia Piazzale Roma e viceversa. \n- navetta di terraferma: Mestre Ferrovia – Casinò di Ca’ Noghera e viceversa. \n- navetta acquea: Piazzale Roma - Ca' Vendramin Calergi e viceversa. Se sei ospite di un albergo a Venezia richiedi il coupon d'ingresso omaggio.\nUn regalo attende tutti i clienti che vengono a giocare al Casinò nel giorno del loro compleanno.\nOgni mese tante promozioni e occasioni speciali per organizzare una vista alle nostre sedi. Regali dalle collezioni a marchio Casinò di Venezia. Offerta di drink & snack, benefit di gioco con ticket slot o gettoni tavoli in omaggio.\n";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO" = "MODALITÀ DI INGRESSO";

/* No comment provided by engineer. */
"Welcome\n " = "BENVENUTO";

/* No comment provided by engineer. */
"Welcome\n @%@" = "BENVENUTO\n @%@";

/* No comment provided by engineer. */
"Welcome\n %@" = "BENVENUTO\n %@";

/* No comment provided by engineer. */
"Well done" = "BEN FATTO";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter list" = "SEI GIÀ ISCRITTO ALLA NOSTRA NEWSLETTER";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter" = "SEI GIÀ ISCRITTO ALLA NOSTRA NEWSLETTER";

/* No comment provided by engineer. */
"You are close to the Casinò !!!" = "Sei a pochi passi dal Casinò più antico del mondo!";

/* No comment provided by engineer. */
"YOU CAN ALSO LOG WITH" = "PUOI LOGGARTI ANCHE CON ";

/* No comment provided by engineer. */
"You must confirm all three switch to receive the newsletter" = "DEVI CONFERMARE TUTTI E TRE I CAMPI PER RICEVERE LA NEWSLETTER";

/* No comment provided by engineer. */
"Your email address has been added to our Newsletter!" = "IL TUO INDIRIZZO EMAIL è STATO AGGIUNTO ALLA NOSTRA NEWSLETTER!";

/* No comment provided by engineer. */
"Your email address has been removed from our Newsletter" = "IL TUO INDIRIZZO MAIL È STATO RIMOSSO DALLA NOSTRA NEWSLETTER";

/* No comment provided by engineer. */
"Your email is not present in our Newsletter" = "IL TUO INDIRIZZO MAIL NON È PRESENTE NELLA NOSTRA NEWSLETTER";

/* No comment provided by engineer. */
"ENTRY ALLOWED TO ADULTS OVER THE AGE OF EIGTHEEN, ONLY ON PRESENTATION OF A VALID PHOTO IDENTITY CARD" = "INGRESSO CONSENTITO AI SOLI MAGGIORENNI SU PRESENTAZIONE DI DOCUMENTO D'IDENTITÀ VALIDO";

/* No comment provided by engineer. */
"FREE ENTRY\nTICKET" = "INGRESSO GRATUITO";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight." = "Adatto per un pasto anche veloce propone cucina creativa e di tendenza ma anche mediterranea e della tradizione veneziana, carne e pesce, in un ambiente sofisticato e glamour.\nLa cucina è aperta dalle ore 19.00 alle 24.00.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RISTORANTE MARCO POLO\n\nAdatto per un pasto anche veloce propone cucina creativa e di tendenza ma anche mediterranea e della tradizione veneziana, carne e pesce, in un ambiente sofisticato e glamour.\nLa cucina è aperta dalle ore 19.00 alle 24.00.\n\nLA PROSCIUTTERIA\n\nProdotti di alta qualità e vini selezionati per una pausa pranzo all’insegna del buon sapore.\n\nLA PIZZERIA\n\nSfiziose golosità fumanti per tutti i gusti.";

/* No comment provided by engineer. */
"FREE ENTRY TICKET" = "INGRESSO GRATUITO";

/* No comment provided by engineer. */
"The event was added to the calendar." = "L'evento è stato aggiunto al tuo calendario.";

/* No comment provided by engineer. */
"Stop tutorial" = "Stop tutorial";

/* No comment provided by engineer. */
"Swipe to move between events" = "SCORRI PER NAVIGARE TRA I GIORNI";

/* No comment provided by engineer. */
"Swipe to reveal extra Menu" = "SCORRI PER APRIRE IL MENU EXTRA";

/* No comment provided by engineer. */
"The Casinò di Venezia provides opportunities for taking part in national and international competitions.\nThe venue at Ca' Vendramin Calergi, for example, stages the Italian Chemin de Fer Championships (12 rounds a year), the prize winning contests of Chemin de Fer (6 galas a year) and French Roulette tournaments (5 matches a year).\n\nCa' Noghera, on the other hand, stages Texas Hold ’em Poker tournaments every day with online qualifications.\nIn both venues, moreover, it is possible to take part in the Texas Hold ’em Poker international championships that take place regularly at least once a month." = "Al Casinò di Venezia è possibile partecipare a competizioni nazionali e internazionali.\nNella sede di Ca' Vendramin Calergi, ad esempio, si svolgono il Campionato Italiano di Chemin de fer (12 manches all’anno), gli incontri a premi di Chemin de Fer (6 galà all’anno) e i tornei di Roulette Francese (5 manches all’anno).\n\nA Ca' Noghera invece, si giocano ogni giorno tornei di Texas Hold 'em Poker con qualificazioni online.\nIn entrambe le sedi inoltre, è possibile partecipare ai campionati internazionali di Texas Hold 'em Poker che si svolgono regolarmente almeno una volta al mese.";

/* No comment provided by engineer. */
"Experiencing the pleasure of gambling and of the challenge in a refined and intriguing location. This is what the Casinò di Venezia’s two venues have to offer, each complete, but with their own unique character.\nAnd you can play online from your own home." = "Vivere il piacere del gioco e della sfida in una cornice raffinata e coinvolgente.\nÈ l'opportunità offerta dalle due sedi del Casinò di Venezia, ognuna completa, ma con un carattere originale.\nE, da casa, il gioco on line.";

/* No comment provided by engineer. */
"EVENTS" = "EVENTI";

/* No comment provided by engineer. */
"GAMES" = "GIOCHI";

/* No comment provided by engineer. */
"Live music, concerts, disco club, performances, entertainment, bar area and refreshments ranging from Happy Hours to gala dinners.\nA mix of games and entertainment for special evenings of fun devoted to teaching the game." = "Musica live, concerti, disco club, spettacoli, intrattenimento, piano bar e proposte di ristorazione dall'happy hour alla cena di gala organizzate direttamente nelle due sedi del Casinò di Venezia.\nUn mix di gioco e di entertainment per serate speciali all'insegna del gioco e divertimento.";

/* No comment provided by engineer. */
"POKER HOUR" = "POKER HOUR";

/* No comment provided by engineer. */
"TOURNAMENTS" = "TORNEI";

"Tap the roll for details" = "TOCCA IL CONTROLLO A SCORRIMENTO PER I DETTAGLI";

/* No comment provided by engineer. */
"GO TO PROBABILITY OF WINNING." = "VAI ALLE PROBABILITÀ DI VINCITA.";

/* link */
"http://www.casinovenezia.it/en/probability-winning.html" = "http://www.casinovenezia.it/it/probabilita-di-vincita.html-0";

/* per diciottopiù */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE.GO TO PROBABILITY OF WINNING." = "DIVIETO DI GIOCO AI MINORI DI 18 ANNI. IL GIOCO PUÒ CAUSARE DIPENDENZA PATOLOGICA.VAI ALLE PROBABILITÀ DI VINCITA.";

